{"id": "HB09100-100", "dok_id": "HB09100", "nummer": 100, "datum": "2024-04-17", "talare": "Martina Johansson (C)", "parti": "C", "rubrik": "Förbättrade möjligheter att ändra kön", "ar_replik": "Y", "text": "Att stå på de svaga personernas sida, att det är viktiga frågor och att det handlar om ett perspektiv för barn och unga - man kan ju vända och vrida på argumenten åt bägge håll, och det är just därför jag tycker att den här förändringen är viktig. Jag ställer mig på de svagas, minoritetens, sida. Jag ställer mig på barns och ungas sida, de som nu, tidigare än med dagens lagstiftning, får föra sin egen talan tillsammans med sina vårdnadshavare. Den här förändringen i lagstiftningen ger precis det som ledamoten efterfrågar: ett större fokus på vård och behandling och högspecialiserad vård, eftersom vi ger dem möjlighet att fokusera på detta i stället för att ägna sig åt administration. Utifrån hur lagförslaget ser ut vill jag därför påstå att ledamotens argument säger emot sig självt. Jag tror inte att det spelar någon roll hur länge vi utreder frågan eller hur vi ändrar förslaget. Kristdemokraterna kommer ändå aldrig att ställa sig bakom det. Kristdemokraterna säger att man inte vill sänka åldern till 16 år för detta, men man är överens med övriga partier i Tidöavtalet om att se över om man kan sänka straffrättsåldern. I det fallet är helt plötsligt 16-åringar tillräckligt gamla för att ta de fulla konsekvenserna av ett beslut, mer eller mindre medvetet. Men det gäller inte i frågan om att bekräfta sin egen könsidentitet."}
{"id": "HB09101-101", "dok_id": "HB09101", "nummer": 101, "datum": "2024-04-18", "talare": "Marie-Louise Hänel Sandström (M)", "parti": "M", "rubrik": "Frågestund", "ar_replik": "N", "text": "Min fråga går till utbildningsminister eller kanske, i det här fallet, rymdminister Mats Persson. I veckan undertecknade ministern rymdavtalet Artemis tillsammans med USA:s ambassadör - jag hoppas inte att någon har missat detta. Avtalet innehåller bland annat ett antal principer för hur man ska uppföra sig i rymden och hur man utforskar rymden. Det ger även Sverige möjlighet att vara med i den amerikanska nationella satsningen Artemisprogrammet. Vad innebär detta program lite mer specifikt, och vad har vi för nytta av det i Sverige?"}
{"id": "HB09102-102", "dok_id": "HB09102", "nummer": 102, "datum": "2024-04-19", "talare": "Landsbygdsministern Peter Kullgren (KD)", "parti": "KD", "rubrik": "Svar på interpellation 2023/24:482 om älgförvaltning", "ar_replik": "N", "text": "Jag tackar ledamoten för hans engagemang och kompletterande frågor. Först vill jag säga att jag absolut förstår och i mångt och mycket kan dela frustrationen och oron över älgstammens utveckling. Man måste också vara tydlig med att det är självklart att fodertillgång, rovdjurstryck och jakttryck är huvudorsakerna till att stammen ser ut som den gör i dag. Det gäller också villkoren för hur stor stam vi kan ha, och där måste man koppla in även skadorna. Precis som ledamoten och undertecknad verkar vara överens om är det viktigt att vi ser till hela betestrycket i skogen. Annat klövvilt går också hårt åt skogen, och det måste vi på ett mycket bättre sätt ta hänsyn till. Det är dock ingenting som inte även intressena själva ser. Vi kan konstatera att älgstammen har minskat med nästan 27 procent över tid. Vi ser dock inte att betesskadorna har minskat i samma takt, vilket är ett bevis på det jag just nämnde. En sak som skogsbruket har gjort är att plantera mer gran i skogen. Det gör att annan vegetation, som är positivt foder för bland annat älgen, har minskat i relativt stor omfattning. Här är jag glad att Skogsstyrelsen sedan flera år arbetar med projektet Mera tall för att öka antalet tallföryngringar på marker där tall är det lämpligaste träslaget, vilket har lett till att andelen tall har ökat vid plantering. En annan åtgärd som skogsbruket kan vidta är att ha en viltanpassad skogsskötsel som påverkar fodertillgången under skogens hela omloppstid. Förutsättningarna för ökad fodertillgång blir bättre när markägare samverkar och åtgärder bedrivs ur ett landskapsperspektiv. Ett variationsrikt skogsbruk med gott om bärris och löv innebär en minskad sårbarhet för viltbete. Skogsbryn rika på lövträd, buskar och bestånd med inblandning av löv, eller andra åtgärder som innebär en ökad fodertillgång för allt klövvilt, kan minska betestrycket på tallungskog i omgivande landskap. Jag vill inte medverka till att vi får en situation där älgstammen inte längre är jaktbar. Vi vill från regeringens sida ha en älgstam av hög kvalitet. Åtgärder kommer därför att behöva vidtas om inte någonting händer relativt snart. Jag har inlett ett arbete med dialog med olika intressenter - såväl privata, mindre skogsägare och de riktigt stora skogsbolagen som viltvården och jägarna - och jag är angelägen om att de ska ges en chans att komma fram med hur de vill att älgförvaltningen ska se ut framöver. Jag tänker ge dem den chansen, men lyckas de inte kommer vi att gå vidare med andra åtgärder."}
